
/* Class = "NSWindow"; title = "Nowe polecenie"; ObjectID = "30"; */
"30.title" = "Nowe polecenie";

/* Class = "NSButtonCell"; title = "Uruchom polecenie wewnątrz powłoki"; ObjectID = "100035"; */
"100035.title" = "Uruchom polecenie wewnątrz powłoki";

/* Class = "NSTextFieldCell"; title = "Polecenie:"; ObjectID = "100037"; */
"100037.title" = "Polecenie:";

/* Class = "NSButtonCell"; title = "Uruchom"; ObjectID = "100086"; */
"100086.title" = "Uruchom";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "100091"; */
"100091.title" = "Anuluj";
